{
  "translation": {
    "Header":{
      "calendario": "CALENDAR",
      "contacto": "CONTACT"
  },
    "Home": {
      "frase": "\"Passion is the big difference...\"",
      "datos1": "Birth",
      "datos2": "Home",
      "datos3": "Profession Athlete",
      "datos4": "Association",
      "datos5": "Coach",
      "datos6": "Physical data",
      "datos7": "Height",
      "datos8": "Weight",
      "datos9": "Footwear",
      "datos10": "Body fat",
      "datos11": "Pulses minor 40 maximum 182",
      "titulo1": "ATHLETE FROM CRADLE TO HEAVEN",
      "textoHis": "\"Athlete from the cradle to the sky. Born and raised in San Jorge pcia. of Santa Fe. At the age of 5, he was already beginning to stand out and live the passion for sports. After home and school, there was the club, where they spent many hours doing different activities, from soccer, basketball, volleyball, athletics, swimming, etc. As the years went by, the main orientation in sports was towards soccer, until the age of 19, to later develop other types of activities, along with the beginnings of terceary studies. In the following years I began with this passion for combined and extreme sports, and that since the year 2000, together with the beginning of a new millennium, has been part of my life, participating in triathlons as the main activity (Iron man with more than 20 years of experience and world tour), combined with mountain races (trial running), mountabike series and mountaineering, added to all challenges and adventures that arise. Without a doubt, sport is part of my DNA, adding life to each step and decisions that one makes, always with the discipline, commitment, persistence, dedication and passion of a professional. Being a professional does not always imply obtaining a great result or only looking at it from the titles, for me being a professional implies all the factors mentioned above and above all dreaming big, doing the job and never giving up.\"",
      "titulo2": "SUPPORTS OF MY PASSION"
    },
    "Generales": {
      "resultados": "OUTSTANDING RESULTS",
      "hash": "#beyourmax",
      "galeria": "GALLERY"
    },
    "Mountain": {
      "cumbres": "SUMMITS OF MY LIFE"
    },
    "Calendario": {
      "titulo": "CALENDAR",
      "enero": "JANUARY",
      "febrero": "FEBRUARY",
      "marzo": "MARCH",
      "abril": "APRIL",
      "mayo": "MAY",
      "junio": "JUNE",
      "julio": "JULY",
      "agosto": "AUGUST",
      "septiembre": "SEPTEMBER",
      "octubre": "OCTOBER",
      "noviembre": "NOVEMBER",
      "diciembre": "DECEMBER"
    },
    "Sponsors": {
      "titulo": "SPONSORS"
    },
    "Meraki":{
      "pronto": "SOON"
    },
    "Footer": {
      "calendario": "CALENDAR",
        "contacto": "CONTACT"
    }
  }
}