{
    "translation": {
        "Header":{
            "calendario": "CALENDARIO",
            "contacto": "CONTACTO"
        },
        "Home": {
            "frase": "\"La pasión es la gran diferencia...\"",
            "datos1": "Nacimiento",
            "datos2": "Residencia",
            "datos3": "Profesion Atleta",
            "datos4": "Asociacion",
            "datos5": "Entrenador",
            "datos6": "Datos fisicos",
            "datos7": "Altura",
            "datos8": "Peso",
            "datos9": "Calzado",
            "datos10": "Grasa corporal",
            "datos11": "Pulsos menor 38 maximo 182",
            "titulo1": "ATLETA DE LA CUNA AL CIELO",
            "textoHis": "\"Atleta de la cuna al cielo. Nacido y criado en san Jorge pcia. de Santa Fé. Con 5 años ya comnezaba a despuntar y vivir la pasión por los deportes. Después del hogar y la escuela, estaba el club, donde se pasaban muchas horas realizando diferentes actividades, desde futbol, básquet, vóley, atletismo, natación, etc. A medida que fueron pasando los años la orientación principal en lo deportivo fue hacia el fútbol, hasta los 19 años, para luego desarrollar otro tipo de actividades, junto con los inicios en los estudios tercearios. En los siguientes años comencé con esta pasión por los deportes combinados y extremos, y que desde el año 2000 junto al comienxo de un nuevo milenio, forma parte de mi vida, participando de triatlones como actividad, principal (Iron man con mas de 20 años de trayectoria y recorrido mundial), combinando con carreras de montaña (trial running) mountabike series y montñismo, sumado a todo desafio y aventura que se presente. Sin dudas el deporte es parte de mi ADN sumando vida en cada paso y decisiones que uno va tomando, siempre con la disciplina, compromiso, persistencia, dedicación y pasión de un profesional. El ser profesional no implica siempre obtener un gran resultado o solo mirarlo desde los títulos, para mi ser un profesional implica todos los factores antes mensionados y por sobre todo soñar en grande, hacer el trabajo y nunca rendirse.\"",
            "titulo2": "SOPORTES DE MI PASION"
        },
        "Generales": {
            "resultados": "RESULTADOS DESTACADOS",
            "hash": "#sétumáximo",
            "galeria": "GALERIA"
        },
        "Mountain": {
            "cumbres": "CUMBRES DE MI VIDA"
        },
        "Calendario": {
            "titulo":"CALENDARIO",
            "enero": "ENERO",
            "febrero": "FEBRERO",
            "marzo": "MARZO",
            "abril": "ABRIL",
            "mayo": "MAYO",
            "junio": "JUNIO",
            "julio": "JULIO",
            "agosto": "AGOSTO",
            "septiembre": "SEPTIEMBRE",
            "octubre": "OCTUBRE",
            "noviembre": "NOVIEMBRE",
            "diciembre": "DICIEMBRE"
        },
        "Sponsors": {
            "titulo": "SPONSORS"
        },
        "Meraki":{
            "pronto": "PRONTO"
          },
        "Footer": {
            "calendario": "CALENDARIO",
            "contacto": "CONTACTO"
        }
    }
}